{
  "title":"Building Web and Mobile Applications",
  "intro":"Since 2017, Henri has been creating custom Web experiences for meaningful projects.",
  "portraitAlt":"H. Le Page",
  "ingeneerTitle":"Ingeneer",
  "ingeneerBody":"<p>I'm graduated from <p2>Telecom ParisTech</p2>, the best french engineering school in the digital field.</p><p>I specialized in <p2>Entrepreneurship</p2> for the multidisciplinary aspect of working in startups.</p><p>I like to hold both sides, <p2>Communication</p2> and <p2>Craftmanship</p2>!</p>",
  "expertTitle":"Web Expert",
  "expertBody":"<p>I have been working as a <p2>Web Developer</p2> since 2017.</p><p>I have focused on Front with the most popular framework: <p2>React.js</p2>.</p><p>I am able to provide <p2>reliable</p2> and <p2>scalable</p2> Web and Mobile applications that are fully customizable.</p>",
  "freelanceTitle":"Freelance",
  "freelanceBody":"<p>After <p2>3 years of learning</p2> in several companies, I am now able to work as a freelancer.</p><p>That allows me to answer the need of <p2>Flexibility</p2> for many clients.</p><p>Therefore, I can progress more and experiment the <p2>Digital Nomad</p2> lifestyle.</p>",
  "particularTitle":"Add a Website to your Business 👁️",
  "particularBody":"<p>You want to start a business and you need <p2>Online Visibility</p2> ?</p><p>You have an existing business but you need a new website?</p><p>You want a personal showcase or portfolio for <p2>Self Advertising</p2> ?</p><p>And finally, you prefer to <p2>Work with a Human</p2> rather than a CMS platform like Wordpress or Wix?</p><p>Search no more! I can help you to create and publish your website.</p>",
  "particularAlt":"A responsive website on desktop and mobile",
  "companyTitle":"Get Help on an Existing Project ⚙️",
  "companyBody":"<p>You have an existing <p2>Web or Mobile Application</p2>, maybe with some Backend intelligence?</p><p>I am a graduate from <p2>Télécom ParisTech</p2>, best french engineer school in the Web field.</p><p>Since 2017, I'be been working on several web applications, mainly around the <p2>React javascript framework</p2>.</p><p>If your project has a positive social or environmental impact, I'll be happy to be a part of it!</p>",
  "companyAlt":"Different fields of web developement",
  "startupTitle":"You have an Idea to make the world a better place 🌞",
  "startupBody":"<p>You think you found a <p2>society's need</p2> that can be fulfilled?</p><p>You think you can <p2>disrupt</p2> an existing market with a process shortcut?</p><p>Or you want to launch a project concerning <p2>social justice, environment or health</p2> ?</p><p>Then I'll be happy to be a part of it! I think I'll be able to give an advice on the technical feasability of your project.</p>",
  "startupAlt":"Innovation for the better"
}
