{
  "title":"Evolution of my professional status",
  "what":"What?",
  "why":"Why?",
  "digitalNomadTitle":"Freelance Web Developer 💪",
  "digitalNomadWhat":"I do what I know: building websites or web applications for people. Except that I am my own boss, and I have to look for clients.",
  "digitalNomadWhy":"Now that I have experience, being freelance allows me to explore different technical solutions and to be able to travel if missions are full remote! #digitalNomad",
  "frontPadamTitle":"Front Web Developer 🚌",
  "frontPadamWhat":"I worked in a big SAAS startup, inside a team with \"agile\" processes. I was maintaining a booking website for intelligent buses, with complex configurations.",
  "frontPadamWhy":"I learned to deliver features in the most measurable and stable way possible (Continuous Integration & Continuous Development). I also learned to work transversely with people from other departments.",
  "mkmTitle":"Full Stack Junior Developer 🌱",
  "mkmWhat":"I joined a small FinTech startup that was building SAAS platforms and mobile apps for local currency organizations.",
  "mkmWhy":"I was able to experience innovation, flexible processes, and horizontal human relationships in this little company. It allowed me to explore several fields, from marketing to coding. I discovered that I really liked building web applications!",
  "tptTitle":"Engineer Student 👯‍♂️",
  "tptWhat":"A complete formation on IT, project management, economy, entrepreneurship. I chose anthropology and philosophy as optional courses. Several student projects including video game, connected objects (IoT) and design",
  "tptWhy":"I've always admired Internet and Informatics. I chose the best engineer school in this field, and I was living in Paris intra-muros!",
  "prepaTitle":"Maths Sup 📜",
  "prepaWhat":"Hard work. 12+ hours of Maths per week. Chess practicing. Logical reflection. Analyzing coherence of ideologies.",
  "prepaWhy":"I loved Maths (Litterature too, although). This was the \"by default\" step in order to candidate to the best high schools."
}
