{
  "title":"Créateur de Sites et d'Applications Web",
  "intro":"Depuis 2017, Henri crée des expériences Web sur mesure pour des entreprises à impact.",
  "portraitAlt":"H. Le Page",
  "ingeneerTitle":"Ingénieur",
  "ingeneerBody":"<p>Je suis diplômé de <p2>Télécom ParisTech</p2>, la meilleure école d'ingénieur française dans le digital.</p><p>Je me suis spécialisé en <p2>Entreprenariat</p2> pour l'agilité du travail en startup.</p><p>Je revendique mon profil double : <p2>Chef de projet</p2> et <p2>Artisan</p2> !</p>",
  "expertTitle":"Expert Web",
  "expertBody":"<p>Je travaille en tant que <p2>Développeur Web</p2> depuis 2017.</p><p>Je me suis concentré sur la partie Front avec la technologie la plus populaire : <p2>React.js</p2>.</p><p>Mes applications Web et Mobile sont <p2>Structurées</p2>, <p2>Fiables</p2> et facilement modifiables.</p>",
  "freelanceTitle":"Indépendant",
  "freelanceBody":"<p>Après <p2>3 ans d'apprentissage</p2> dans plusieurs entreprises, je suis désormais capable de travailler en tant qu'indépendant.</p><p>Cela me permet de répondre au besoin de <p2>Flexibilité</p2> de nombreux clients.</p><p>Je peux ainsi monter en compétence et expérimenter un mode de vie de <p2>Nomade Digital</p2>.</p>",
  "particularTitle":"Ajoutez un Site Web à votre Entreprise 👁️",
  "particularBody":"<p>Vous lancez votre entreprise et avez besoin de <p2>Visibilité sur Internet</p2> ?</p><p>Vous avez déjà votre entreprise, et voulez modifier votre site ou en créer un nouveau ?</p><p>Vous souhaitez un site vitrine ou un <p2>PortFolio Sur Mesure</p2> ?</p><p>Enfin, vous préférez <p2>Collaborer avec un Humain</p2> plutôt qu'avec une plateforme impersonnelle ?</p><p>Ne cherchez plus ! Je peux vous accompagner dans la création et la publication de votre site.</p>",
  "particularAlt":"Site web s'adaptant à la taille d'écran",
  "companyTitle":"Aide sur une Application Web ⚙️",
  "companyBody":"<p>Vous avez une <p2>Application Web ou Mobile</p2>, peut-être avec de l'intelligence Back ?</p><p>Je suis diplômé de <p2>Télécom ParisTech</p2>, meilleure école d'ingénieur dans le Web.</p><p>Depuis 2017, je travaille sur plusieurs applications web, principalement avec la technologie javascript <p2>React</p2>.</p><p>Si en plus, votre projet a un impact social ou environmental, je serais heureux d'en faire partie.</p>",
  "companyAlt":"Différents domaines du développement web",
  "startupTitle":"Vous avez une Idée pour Améliorer le Monde 🌞",
  "startupBody":"<p>Vous pensez avoir trouvé un <p2>Besoin de la Société</p2> qui n'est pas encore pris en compte ?</p><p>Vous pensez pouvoir <p2>Disrupter</p2> un marché existant ?</p><p>Ou vous voulez innover dans les domaines de la <p2>Justice Sociale, l'Environnement ou la Santé</p2> ?</p><p>Alors je serai heureux d'écouter votre projet, et s'il me semble réalisable, d'en faire partie !</p>",
  "startupAlt":"Innovation pour le meilleur"
}
